var comment = [{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
},{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
},{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
},{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
},{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
},{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
},{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
},{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
},{
    name: "陈静韬真的会修电脑喵",
    comment: "你好,我是陈静韬真的会修电脑,喵，我是人间四月天！",
    time: "1分钟前",
    mycontent: "南开与世界一流大学真的只有一墙之隔。"
}]

module.exports = comment;